[Names.DialogName_Iris_AnonymousTroll WillowDialogNameTag]
CallerName="Troll Anônimo"

[Names.DialogName_Iris_Audience WillowDialogNameTag]
CallerName="Público"

[Names.DialogName_Iris_BikerMarauder WillowDialogNameTag]
CallerName="Entrevistador"

[Names.DialogName_Iris_BikerMarauder_Midget WillowDialogNameTag]
CallerName="Entrevistador"

[Names.DialogName_Iris_BikerPsycho WillowDialogNameTag]
CallerName="Público"

[Names.DialogName_Iris_BuffGamer WillowDialogNameTag]
CallerName="BuffGamer"

[Names.DialogName_Iris_BulkyBiker WillowDialogNameTag]
CallerName="Adaga Suja"

[Names.DialogName_Iris_Flyboy WillowDialogNameTag]
CallerName="Aviador"

[Names.DialogName_Iris_GameCritic WillowDialogNameTag]
CallerName="Crítico de Jogos"

[Names.DialogName_Iris_Hammerlock WillowDialogNameTag]
CallerName="Sir Hammerlock"

[Names.DialogName_Iris_Interviewer WillowDialogNameTag]
CallerName="Entrevistador"

[Names.DialogName_Iris_Jerek WillowDialogNameTag]
CallerName="Jerek"

[Names.DialogName_Iris_MotorMomma WillowDialogNameTag]
CallerName="Mama Motor"

[Names.DialogName_Iris_Moxxi WillowDialogNameTag]
CallerName="Moxxi"

[Names.DialogName_Iris_MrTorgue WillowDialogNameTag]
CallerName="Senhor Torgue"

[Names.DialogName_Iris_Piston WillowDialogNameTag]
CallerName="Piston"

[Names.DialogName_Iris_Piston_Live WillowDialogNameTag]
CallerName="Piston"

[Names.DialogName_Iris_Piston_Truck WillowDialogNameTag]
CallerName="Troll Anônimo"

[Names.DialogName_Iris_PyroPete WillowDialogNameTag]
CallerName="Pete Incendiário"

[Names.DialogName_Iris_RandomBiker WillowDialogNameTag]
CallerName="Motoqueiro"

[Names.DialogName_Iris_RoboticVoice WillowDialogNameTag]
CallerName="Voz Robótica"

[Names.DialogName_Iris_Scooter WillowDialogNameTag]
CallerName="Scooter"

[Names.DialogName_Iris_Seraph WillowDialogNameTag]
CallerName="Serafim"

[Names.DialogName_Iris_SullyTheStabber WillowDialogNameTag]
CallerName="Troll Anônimo"

[Names.DialogName_Iris_TinyTina WillowDialogNameTag]
CallerName="Tina Pequenina"

[Names.DialogName_Iris_TorgueVending WillowDialogNameTag]
CallerName="Adaga Suja"

[Names.DialogName_Iris_Uriah WillowDialogNameTag]
CallerName="Uriah"

